[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "webpage-html-export",
  "terminal",
  "obsidian-git",
  "dataview",
  "file-explorer-plus",
  "templater-obsidian"
]